hyprland
waybar
wofi
kitty
dunst
swaybg
grim
slurp
wl-clipboard
brightnessctl
playerctl
pavucontrol
network-manager-applet
polkit-kde-agent
xdg-desktop-portal-hyprland
ttf-jetbrains-mono-nerd
git
stow
zsh
eza
fzf
zoxide
bat
libnotify
fastfetch
