hyprland
hyprlock
hypridle
waybar
wofi
kitty
dunst
swaybg
grim
slurp
wl-clipboard
brightnessctl
playerctl
pavucontrol
network-manager-applet
polkit-kde-agent
bluez
bluez-utils
blueman
xdg-desktop-portal-hyprland
ttf-jetbrains-mono-nerd
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-arabic
otf-font-awesome
git
stow
zsh
zsh-autosuggestions
zsh-syntax-highlighting
eza
fzf
zoxide
bat
libnotify
fastfetch
btop
pacman-contrib
alsa-utils
